[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-banners",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-reading-time",
  "templater-obsidian",
  "obsidian-tabs"
]